/* Status Cloud */
"Cloud" = "클라우드";

/* Download */
"Download" = "다운로드";

/* Uncache */
"Uncache" = "Uncache";

/* Get Upload Link */
"Get Upload Link" = "Get Upload Link";

/* Status Erorr */
"Error" = "오류";

/* Status Finished */
"Finished" = "완료";

/* Get Internal Link */
"Get Internal Link" = "Get Internal Link";

/* Get Share Link */
"Get Share Link" = "Get Share Link";

/* Lock This File */
"Lock This File" = "이 파일 잠금";

/* Status Locked
   Status LockedByMe */
"Locked" = "잠김";

/* Status Partial Finished */
"Partial Synced" = "일부 동기화 함";

/* Status ReadOnly */
"ReadOnly" = "읽기 전용";

/* Status Syncing */
"Syncing" = "동기화 중";

/* Unlock This File */
"Unlock This File" = "이 파일 잠금 해제";

/* View File History */
"View File History" = "파일 기록 보기";

